/* When an error while uploading attachment occurred. %@ is the error message description. */
"%@ The attachment has been converted to standard email attachment." = "%@ Der Anhang wurde in einen standardmäßigen E-Mail-Anhang konvertiert.";

/* title of composer when subject has not been entered */
"(No subject)" = "(kein Betreff)";

/* composer: tooltip */
"Add Attachment" = "Anhang hinzufügen";

/* Action description for undo menu item
   tooltip for formatting bar */
"Add Link" = "Link hinzufügen";

/* menu item in contextual menu */
"Add Link\\U2026" = "Link hinzufügen …";

/* composer: error description/question, message has no subject */
"Are you sure you want to send it?" = "Möchten Sie sie wirklich senden?";

/* warning for shortmail accounts */
"Attachments are not allowed" = "Anhänge sind nicht zugelassen";

/* Error message when attachment(s) cannot be added because it's too big: title of the dialog box. */
"Attachments too large" = "Anhänge sind zu groß";

/* field name */
"Bcc" = "Blindkopie";

/* tooltip for formatting bar */
"Bold" = "Fett";

/* composer: list menu item: bullet */
"Bullet" = "Aufzählungszeichen";

/* Action description for undo menu item */
"Bullet Point List" = "Aufzählungsliste";

/* 'link to' dialog box: cancel button
   Cancel button */
"Cancel" = "Abbrechen";

/* field name */
"Cc" = "Kopie";

/* tooltip for formatting bar */
"Center" = "Zentriert";

/* composer: error description/question, attachments upload is in progress, convert to standard attachment */
"Convert" = "Konvertieren";

/* Action description for undo menu item */
"Decrease Indent Level" = "Einzug verringern";

/* composer: menu item: decrease quote */
"Decrease Quote Level" = "Zitatebene verringern";

/* needs to save: Discard button */
"Discard" = "Verwerfen";

/* composer: error description/question, attachments upload is in progress */
"Do you want to convert them to standard e-mail attachments?" = "Möchten Sie sie in standardmäßige E-Mail-Anhänge konvertieren?";

/* needs to save. title of the dialog box */
"Do you want to save your email?" = "Möchten Sie Ihre E-Mail sichern?";

/* 'link to' dialog box: done button
   composer: close search button */
"Done" = "Fertig";

/* error description. */
"Drafts folder was not found and could not be created. This folder is required to get Sparrow to work properly." = "Der Ordner „Entwürfe“ wurde nicht gefunden und konnte nicht erstellt werden. Dieser Ordner ist erforderlich, damit Sparrow richtig funktionieren kann.";

/* field name */
"From" = "Von";

/* subject of a forward of an empty message */
"Fw:" = "WG:";

/* subject of the forward of a message, %@ is the original message subject */
"Fw: %@" = "WG: %@";

/* composer: tooltip */
"Hide Cc/Bcc" = "Kopie/Blindkopie ausblenden";

/* composer: menu item: increase quote */
"Increase Quote Level" = "Zitatebene erhöhen";

/* tooltip for formatting bar */
"Indent-LocFormattingBar" = "Einrücken";

/* Action description for undo menu item */
"Indent-LocUndo" = "Einrücken";

/* Error details when the draft could not be loaded in the composer because an attachment needs to be fetched from the remote server. */
"It contains an attachment that needs to be retrieved from the server. Please connect to the Internet to be able to edit the draft." = "Sie enthält einen Anhang, der vom Server abgerufen werden muss. Stellen Sie eine Verbindung zum Internet her, damit Sie den Entwurf bearbeiten können.";

/* tooltip for formatting bar */
"Italic" = "Kursiv";

/* tooltip for formatting bar */
"Left Alignment" = "Linke Ausrichtung";

/* 'link to' dialog box: label */
"Link to:" = "Link zu:";

/* tooltip for formatting bar */
"List" = "Liste";

/* Placeholder for the message body when loading of the message is still in progress */
"Loading\\U2026" = "Laden …";

/* Action description for undo menu item. */
"Make Plain Text" = "In reinen Text umwandeln";

/* composer: title of the window */
"New Message" = "Neue Nachricht";

/* composer: error title, when recipient is empty. */
"No recipient was specified for this message" = "Für diese Nachricht wurde kein Empfänger angegeben";

/* composer: list menu item: none */
"None" = "Ohne";

/* Action description for undo menu item
   composer: list menu item: numbered */
"Numbered List" = "Nummerierte Liste";

/* error description. */
"Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "Aktivieren Sie in den Einstellungen von Google Mail alle Ordner (http://www.sparrowmailapp.com/faq-gmaillabels), damit Sparrow ordnungsgemäß funktioniert.";

/* composer: error description, when address is not valid. */
"Please check you typed it properly." = "Überprüfen Sie, ob Sie sie richtig geschrieben haben.";

/* composer: error description, when recipient is empty. */
"Please enter at least one recipient." = "Geben Sie mindestens einen Empfänger ein.";

/* subject of a reply to an empty message */
"Re:" = "Re:";

/* subject of the reply to a message, %@ is the original message subject */
"Re: %@" = "Re: %@";

/* Action description for undo menu item */
"Remove Bullet Point List" = "Aufzählungsliste entfernen";

/* Action description for undo menu item */
"Remove Numbered List" = "Nummerierte Liste entfernen";

/* tooltip for formatting bar */
"Right Alignment" = "Rechte Ausrichtung";

/* composer: top bar button
   needs to save: Save button */
"Save" = "Sichern";

/* composer: top bar button */
"Send" = "Senden";

/* composer: top bar button in case of reply and send and archive is enabled */
"Send and Archive" = "Senden und archivieren";

/* composer: error description/question, message has no subject, send anyway button */
"Send anyway" = "Trotzdem senden";

/* Default signature for account. HTML format. %@ is the signature identifier */
"Sent with <a href=\"http://www.sparrowmailapp.com/?%@\">Sparrow</a>" = "Gesendet mit <a href=\"http://www.sparrowmailapp.com/?%@\">Sparrow</a>";

/* Default signature, text version. */
"Sent with Sparrow" = "Gesendet mit Sparrow";

/* composer: tooltip */
"Show Cc/Bcc" = "Kopie/Blindkopie einblenden";

/* Action description for undo menu item when signature has been changed */
"Signature" = "Signatur";

/* signature prefs */
"Signature for:" = "Signatur für:";

/* dialog title: attachement could not be uploaded */
"Some attachments failed to be uploaded to the Cloud" = "Einige Anhänge konnten nicht zur Wolke geladen werden.";

/* error title. */
"Sparrow won't be able to send emails." = "Sparrow kann keine E-Mails senden.";

/* field name */
"Subject" = "Betreff";

/* composer: tooltip, switch reply/reply all */
"Switch to Reply" = "Zu „Antworten“ wechseln";

/* composer: tooltip, switch reply/reply all */
"Switch to Reply All" = "Zu „An alle“ wechseln";

/* tooltip for formatting bar */
"Text Color" = "Textfarbe";

/* Error message when an attachment cannot be added because it's too big: description in dialog box. */
"The attachment could not be added because it's too large. The total size of the message cannot exceed 25 megabytes." = "Der Anhang konnte nicht hinzugefügt werden, weil er zu groß ist. Die Gesamtgröße der Nachricht darf 25 MB nicht überschreiten.";

/* Error message when the attachments (plural) cannot be added because it's too big: description in dialog box. */
"The attachments could not be added because they are too large. The total size of the message cannot exceed 25 megabytes." = "Die Anhänge konnten nicht hinzugefügt werden, weil sie zu groß sind. Die Gesamtgröße der Nachricht darf 25 MB nicht überschreiten.";

/* Error message when the draft could not be loaded in the composer because an attachment needs to be fetched from the remote server. */
"The draft could not be loaded." = "Der Entwurf konnte nicht geladen werden.";

/* cloud attachment: in composed message, error placeholder when an upload error occurred */
"The file could not be uploaded" = "Die Datei konnte nicht hochgeladen werden.";

/* composer: error title, when address is not valid. %@ is the invalid address. */
"The following address is not valid: \"%@\"" = "Die folgende Adresse ist ungültig: „%@“";

/* when setting a link, error message when the URL is empty */
"The URL is empty" = "Die URL ist leer.";

/* when setting a link, error message when the typed URL is not valid */
"The URL is not valid" = "Die URL ist ungültig.";

/* signature prefs */
"This is the main email of the account" = "Dies ist die primäre E-Mail-Adresse des Accounts";

/* composer: error title, message has no subject */
"This message has no subject" = "Diese Nachricht hat keinen Betreff.";

/* field name */
"To" = "An";

/* Action description for undo menu item */
"Typing" = "Eingeben";

/* tooltip for formatting bar */
"Underline" = "Unterstrichen";

/* composer: error title, attachments upload is in progress */
"Upload of attachments to the cloud is in progress" = "Anhänge werden zur Wolke geladen";

/* signature prefs */
"Use custom signature for this alias" = "Angepasste Signatur für diesen Alias verwenden";

/* warning for shortmail accounts */
"You cannot send emails with attachments from Shortmail." = "Sie können E-Mails mit Anhängen nicht von Shortmail aus senden.";

/* needs to save. description in the dialog box. */
"Your draft will be discarded if you don't save it." = "Ihr Entwurf wird verworfen, wenn Sie ihn nicht sichern.";

/* Error message when the message could not be saved to remote draft: title of the dialog. */
"Your message has been saved locally." = "Ihre Nachricht wurde lokal gesichert.";

/* composer: error title, shortmail counter exceeded. %i is the maximum number of characters */
"Your message is over %i characters" = "Ihre Nachricht enthält mehr als %i Zeichen";

/* composer: error description/question, shortmail counter exceeded */
"Your message is too long. Try to be concise." = "Ihre Nachricht ist zu lang. Versuchen Sie, sich so kurz wie möglich zu fassen.";

